const info = [
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  },
  {
    pian: '开启全面建设社会主义现代化国家新征程',
    zhang: '发展环境',
    txt: '1212123'
  }
]

export { info }
